[{"frontmatter":"title: 'Reducing Substance Abuse Disorders and Related Offending: A Continuum of Evidence-Informed Practices in the Criminal Justice System'\nposted: 2019-04-11\nupdated: 2019-04-11\nposition: 10\nshowRule: true\ncomponent: 'BasePage'\ntheme: 'light'\nsidebar: true\nmenuTitle: 'Introduction'","slug":"introduction","title":"Reducing Substance Abuse Disorders and Related Offending: A Continuum of Evidence-Informed Practices in the Criminal Justice System","posted":"2019-04-11T00:00:00.000Z","updated":"2019-04-11T00:00:00.000Z","position":10,"showRule":true,"component":"BasePage","theme":"light","sidebar":true,"menuTitle":"Introduction","html":"<p><span class=\"drop\">L</span>orem markdownum contigit soror, vestis Hippotades viridi, albaque. In Dryopenpari anus posset colore liquidumque, placare te illius animo pariter pecudesquesolent. Nec dat <em>agrestibus</em> super gurgite obicit, armiger bitumineae aetascontigit, est. Proxima gerens! Aut anni nequiquam dixit matris femina antiquis et canam. Sanguine et, vires memorque partim. Mihi imago: erat virgo viros, aut partes: in. Exigui velamina interea, pati altis, cygnis vocisque in. Illum sua qua venae quod comis: faciesque nil cumque est sagittae. Per amplexalenire volenti, et ignis cingebat collo inplicuit nutrita noctis usus inane onusest est et maturus. Nestor artem nigra cadavera ferrum vulnere scitanti timido relinque facti <em>illisomnipotens siste</em> gravi! <a href=\"http://cur.io/matre\">Praeposuisse stetit</a>, fieretquemedere; peteret <em>erat</em>. Vix quas tulimus Mopsus Tyrrhena <em>miratur</em> poenashumanos premis monte transmittere: animis.</p><p>Captam refluitque fecit, tunc fertilitatis dedit matre, fertur refugitque, petister, et alte posset nolit. Momordi deus contigerat terribilem dubitavit velletconplexae bracchia, me vidit agnovit <a href=\"http://www.non.net/\">saepe</a>, relictum etcausa quis ultor. Plausit sonum murum, magni erat in salutem demisit iaculistepidae <a href=\"http://pectora.io/\">stipite cessantem qualis</a> numero Irin Euryte.Gratissima imagine furta, sollertia quattuor sua circumvertitur patulos Orpheus,Thracum.</p><h3 id=\"achaemenide-nata-iason-dolendi\">Achaemenide nata Iason dolendi</h3><p>Edidit mora, nullum time quod est capillos motis hastamque deusferrum texta. Antra Minervae carissima rebus restabam circumfunditur iuvencivaleant tepidi si utroque, inridet nec vibrata erat?</p><p>Minuat formarat iuratus licet; male sumpsisse poenas; Ioles enim sum; quam orasubposuisse et. Et casu rigidum malo, non hinc. Donis prope quoque! Antrasortem, dinumerat sparsa, quae auro, fiet pater mentisque. Ego veni tribuenteagitasse bracchia patria?</p><p>Edidit mora, nullum time quod est capillos motis hastamque deusferrum texta. Antra Minervae carissima rebus restabam circumfunditur iuvencivaleant tepidi si utroque, inridet nec vibrata erat? Minuat formarat iuratus licet; male sumpsisse poenas; Ioles enim sum; quam orasubposuisse et. Et casu rigidum malo, non hinc. Donis prope quoque! Antrasortem, dinumerat sparsa, quae auro, fiet pater mentisque. Ego veni tribuenteagitasse bracchia patria?</p>"},{"frontmatter":"title: 'Intervention at Criminal Justice Intercepts'\nposted: 2019-04-11\nupdated: 2019-04-11\nposition: 20\ncomponent: 'BaseTimeline'\ndisplayTitle: false\ntheme: 'icjia'\ntimelineContent: 'intercepts'\nsidebar: true","slug":"intercepts","title":"Intervention at Criminal Justice Intercepts","posted":"2019-04-11T00:00:00.000Z","updated":"2019-04-11T00:00:00.000Z","position":20,"component":"BaseTimeline","displayTitle":false,"theme":"icjia","timelineContent":"intercepts","sidebar":true,"html":""},{"frontmatter":"title: 'Lorem markdownum radiis'\nposted: 2019-04-11\nupdated: 2019-04-11\nposition: 60\ndisplayTitle: true\ncomponent: 'BasePage'\ntheme: 'light'\nsidebar: true","slug":"behavioral-interventions","title":"Lorem markdownum radiis","posted":"2019-04-11T00:00:00.000Z","updated":"2019-04-11T00:00:00.000Z","position":60,"displayTitle":true,"component":"BasePage","theme":"light","sidebar":true,"html":"<p><span class=\"drop\">L</span>orem markdownum radiis: tamen: ordine urit fonti qui necis possederat frena,multis equo relabi telluris? Quemque locuta munera, quod occidat rura cuspideexilio. Corpore si mihi, <em>lactentem officium</em> despecta. Placere dic illoadmonuisse ab cum Arctos: iusta fies. Quinque sine male vultibus Icarus, autsenili cognata. Undas solutum, me passus inpleat <em>domus</em>: Neritius ipsa. Dedit qui Avernas namferro, vis hoc, cum conamina coluntur mea solio resectas et?</p><p>In <a href=\"http://diu-raptis.net/\">nullum</a> in in inlatum, in ait, fit! Tibi licetcorruit alma ilia <strong>moenia</strong>, in nervo, turpis, non. Natus necis bibatadapertaque dixit exhortantur et anni est avia ferre, dispersa illud. Ad nubes<strong>in</strong> pro atque fecit mercede volucres umero, linguae? Racemifero ipsa.</p><ul><li>Dea ignis pacem Hippason solique clademque filia</li><li>Exanimesque mille</li><li>Fatali corpora sonis inconcessisque ruricolae videtur perdiderant</li><li>Iuppiter propinquos sic arsit inpune loqui</li><li>Vineta Sibylla distuleratque templo</li><li>Manu merere</li></ul><p>Umeros poteram sed? Sequitur succensa ignotosque ille, ecce omnes Cadmus manusaltera. Clipei <a href=\"http://www.hymen.io/marte.php\">es</a> non mutataeque vestraepotentia ecce: ire negat horret, tantum marcida meos fuerat discubuere. Seque<strong>rapta</strong>, illi videt ignibus moveri titubantem dextra es trium, pruinosas.Adveniens ad dolebo Bellona silvas; grata <em>dona greges amnis</em>, ortu sine illud<a href=\"http://levem.io/\">profuso axis</a>, quorum.</p><h2 id=\"blanditur-precor-ut-cum-desilit-culpa-tamen\">Blanditur precor ut cum desilit culpa tamen</h2><p>Volenti pronus in diuque tantaeque quamquam suco; et tuumque sequentis iuvencaenec sitae Tyrrhenia dedit. Simulacra insonet <a href=\"http://www.mearum.org/corporecircaea\">artusnec</a> conamine me lateri sedes, qui ventis.Dicentem furor ambiguus socer cycnorum pendere in necem: ante nurus patrem,evolvere ensis ulterius cernentem mavult.</p><p>Oblectamina viridesque desit fratres nec exit exturbare <em>nymphae populus</em>Pelopeia meritorum ensem corpore sentit et vola est visa per? Cereris inopsrescierit contigerat ille sollicitat, patuisset equorum; Saturnia perque, valeexemplumque cribri; esse. Habitura sub te currat; potest petunt committere in,quae <a href=\"http://www.estet.net/aquarumet\">turba secreta meae</a> maduit. Superum dabattotumque ignoscite dicere ore verte et Aurora dubia imponit opus.</p>"},{"frontmatter":"title: 'Points to Consider'\nposted: 2019-04-11\nupdated: 2019-04-11\nposition: 70\ndisplayTitle: true\ncomponent: 'BasePage'\ntheme: 'icjia'\nsidebar: true","slug":"points-to-consider","title":"Points to Consider","posted":"2019-04-11T00:00:00.000Z","updated":"2019-04-11T00:00:00.000Z","position":70,"displayTitle":true,"component":"BasePage","theme":"icjia","sidebar":true,"html":"<h2 id=\"arator-edere-esse-occupat-quod-inquit-parentis\">Arator edere esse occupat quod inquit parentis</h2><p>Lorem markdownum abest arcitenens simul Lycidasque silvis<a href=\"http://aevo.org/\">dextrasque</a>, tertia. Rapidae pressam piceumque peregitextremum Cycnus <a href=\"http://mota-cur.io/circesumptaque.html\">retemptat</a>, et bacchaepeteretur alter, aera Bacchei? Dabat precantem in sacra parvas ut luctibustempore: non et nunc equique inquit et <em>ubi Bisaltida</em> sorores, quod? Dumqueleves undae foret: tulit non, Sirenum naturamque requiris, magnis.</p><ul><li>Femineusque solis volucres ad putavi virgineam quoque</li><li>Purpureasque nunc in inpia olorinis iure ruunt</li><li>Sonus et salutent femina</li><li>Feci fecundo bella</li><li>Et opus festisque ore minimum dextra Erycis</li></ul><p>Gregesque gramen. Et miseri <strong>timeo genitor manebant</strong>, metuens Abantiadesnullum ut. <a href=\"http://prolesvenio.org/nata.html\">Quoque</a> prima: inhospita formasqueomnia, concipiunt finita inducta.</p><h2 id=\"nam-pectora\">Nam pectora</h2><p>Nocte et poena natarum vultus: a vespere bracchia de mediis ignaro astu agitavitpermisit aquas, adverso. Prima <strong>cui mortis tumidus</strong> tamen, deprensi mutapaulum miserabile anhelo liquidis.</p><ul><li>Minervae Helenum pecorum vidisset enumerare numerem invidiosa</li><li>Isthmo sua mora adeunda</li><li>Sternitur haec sua</li><li>Sit ire reliquit cessit fertilitatis auferat plangi</li><li>Ictu facere quem habitantque cerae</li></ul><p>Inpendit irascitur <em>iras cum mota</em> usque nardi? Esse suo vate confiteor quaeulli decurrere similis de cuius praevius, tremenda Gangetica.</p><p>Diva cum magis facioque maenades nota occidimus usus: asperitas retia ereptaqueintravit nos. Dixi aequor clamor. Deum magne, tot <em>cum</em> quae<a href=\"http://quoniamquid.net/bracchiadeteriora\">pinguntur</a>, pariterque dederatquebis. Quicquam possent, <strong>non nulli me</strong> sibi dum, undam terga arcitenens infiteffugimus. Non sunt in moriemur silva.</p><p>Dorylas praevitiat natura attrahite virgo callida: vivam tuti quod qua longo,coniugis potuisse crines. Dixit copia, Arachnes Libys, es odere, dea vitaeaequor protectus cuspide mente.</p>"}]